{
    "spanish": "español",
    "inglish": "inglés",
    "catalonia": "catalan",
    "firstName": "Sergio",
    "surname": "López García",
    "dateOfBirth": "07/06/1973",
    "email": "correo electrónico",
    "phone": "teléfono",
    "address": "dirección",
    "download": "descargar",
    "goalkeeper_coach": "entrenador de porteros",
    "phones": {
        "phone1": "+34 617 519 290",
        "phone2": "+34 635 400 924"
    },
    "contacts": {
        "email": "sergioloop@gmail.com",
        "address": "España, Barcelona, Sant Boi de Llobrebat, 08830",
        "web": "https://cv-sergio-alpha.vercel.app/"
    },
    "aboutMe": {
        "title": "acerca de mí",
        "item1": "Soy una persona que disfruta en un campo de fútbol, apasionado de todo lo que rodea a los porteros. Me gusta trabajar en un entorno amigable, formativo y prestar atención a los detalles que son lo que marcan la diferencia en la portería.",
        "item2": "Llevo en activo más de 10 años ininterrumpidos, aunque mi experiencia en entrenos de porteros es más de 15 años. No hay nada más privilegiado en la vida que poder trabajar en lo que a uno le apasiona y en mi caso es la portería de fútbol."
    },
    "name": "nombre",
    "birthdate": "fecha de nacimiento",
    "personalInformation": "datos personales",
    "dataOfInterest": {
        "title": "datos de interés",
        "item1": "carnét de conducir",
        "item2": "disponibilidad geográfica",
        "item3": "incorporación inmediata"
    },
    "skills": "Habilidades tecnológicas",
    "profile": "perfil",
    "contact": "contacto",
    "training": {
        "title": "aptitudes deportivas",
        "item1": "Trabajo en equipo.",
        "item2": "Buen ambiente de trabajo.",
        "item3": "Puntualidad y compromiso.",
        "item4": "Planificación de tareas.",
        "item5": "Comunicación efectiva.",
        "item6": "Habilidades interpersonales.",
        "item7": "Flexibilidad y adaptabilidad.",
        "item8": "Moderación de grupo.",
        "item9": "Psicología deportiva.",
        "item10": "Mentalidad de crecimiento.",
        "item11": "Iniciativa y autogestión.",
        "item12": "Habilidades digitales."
    },
    "professionalExperiencie": {
        "title": "experiencia deportiva",
        "item1": "C F Fontsanta Fatjó. Entrenador de porteros. Entrenador de porteros primer equipo femenino 3 nacional. (Abril 2024 – Actualmente)",
        "item2": "Sant Ignasi C E. Coordinador de porteros. Coordinador y entrenador de porteros de todas las categorías del fútbol base del club y de los equipos amateur. (Junio 2023 – Actualmente)",
        "item3": "C F Sant Andreu de la Barca. Coordinador de porteros. Coordinador y entrenador de porteros de todas las categorías del fútbol base del club y primer equipo. (Junio 2022 – Actualmente)",
        "item4": "F C Santboià. Coordinador de porteros. Coordinador y entrenador de porteros de todas las categorías del fútbol base del club. (Junio 2022 – Junio 2024)",
        "item5": "TK Soccer Academy. Coordinador de porteros. Coordinador y entrenador de porteros de la escuela y encargado de la planificación de trabajo de los diferentes eventos realizados durante el año. (Junio 2020 – Actualmente)",
        "item6": "C F Fontsanta Fatjó. Entrenador de porteros. Entrenador de porteros de todas las categorías del club, tanto masculina como femenina. (Junio 2018 – Agosto 2022)",
        "item7": "C E L´Hospitalet. Coordinador de porteros. Coordinador de porteros de todas las categorías del fútbol base de club. Encargado de la planificación de las sesiones y entrenador en las mismas del futbol 11. Entrenador de porteros del Juvenil y parte del Staff técnico. (Agosto 2020  ​​- Junio 2022)",
        "item8": "F C Santboià. Coordinador de porteros. Coordinador y entrenador de porteros de todas las categorías del fútbol base del club. (Agosto 2019 – Junio 2020)",
        "item9": "C F Santa Eulàlia. Coordinador y entrenador de porteros de todas las categorías del fútbol base del club. (Abril 2019 – Junio 2020)",
        "item10": "C F Pallejà. Entrenador de porteros. Entrenador de porteros de todas las categorías del club, tanto masculina como femenina. También al cargo de los específicos de porteros del equipo masculino amateur que militaba en 2ª catalana, así como de los específicos del equipo femenino amateur, militante en Nacional. Desplazamientos tanto con amateur masculino cómo femenino, priorizando al equipo femenino. (Junio 2019 – Agosto 2017)",
        "item11": "C F Ciudad Cooperativa. Entrenador de porteros . Entrenador de porteros en las sesiones específicas de todo el futbol base y equipo amateur masculino, que militaba en 3ª catalana consiguiendo el ascenso en la temporada 16-17, militando mi segunda temporada en la entidad en 2ª catalana.  (Junio 2018 – Agosto 2016)",
        "item12": "U E Castelldefels. Entrenador de porteros. Después de unos años desvinculado de los específicos de porteros desde mi retirada como jugador en activo, retomo esta faceta 11 años después entrenando a los grupos alevín e infantil. Anteriormente había llevado siendo portero en activo los porteros juveniles de diferentes equipos.. (Junio 2016 – Agosto 2015)"
    }
}