{
    "spanish": "español",
    "inglish": "inglés",
    "catalonia": "catalan",
    "firstName": "Sergio",
    "surname": "López García",
    "dateOfBirth": "07/06/1973",
    "email": "correo electrónico",
    "phone": "teléfono",
    "address": "dirección",
    "download": "descargar",
    "goalkeeper_coach": "entrenador de porteros",
    "phones": {
        "phone1": "+34 617 519 290",
        "phone2": "+34 635 400 924"
    },
    "contacts": {
        "email": "sergioloop@gmail.com",
        "address": "España, Barcelona, Sant Boi de Llobrebat, 08830",
        "web": "https://cv-sergio-alpha.vercel.app/"
    },
    "aboutMe": {
        "title": "sobre mi",
        "item1": "Sóc una persona que gaudeix en un camp de futbol, apassionat de tot el que envolta els porters. M'agrada treballar en un entorn amigable, formatiu i parar atenció als detalls que són el que marquen la diferència a la porteria.",
        "item2": "Porto en actiu més de 10 anys ininterromputs, tot i que la meva experiència en entrens de porters és més de 15 anys. No hi ha res més privilegiat en la vida que poder treballar en el que a un l'apassiona i en el meu cas és la porteria de futbol."
    },
    "name": "nom",
    "birthdate": "data de naixement",
    "personalInformation": "dades personals",
    "dataOfInterest": {
        "title": "dades d'interès",
        "item1": "carnet de conduir",
        "item2": "disponibilitat geogràfica",
        "item3": "incorporació immediata"
    },
    "skills": "clubs entrenats",
    "profile": "perfil",
    "contact": "contacte",
    "training": {
        "title": "aptituds esportives",
        "item1": "Treball en equip.",
        "item2": "Bon ambient de treball.",
        "item3": "Puntualitat i compromís.",
        "item4": "Planificació de tasques.",
        "item5": "Comunicació efectiva.",
        "item6": "Habilitats interpersonals.",
        "item7": "Flexibilitat i adaptabilitat.",
        "item8": "Moderació de grup.",
        "item9": "Psicologia esportiva.",
        "item10": "Mentalitat de creixement.",
        "item11": "Iniciativa i autogestió.",
        "item12": "Habilitats digitals."
    },
    "professionalExperiencie": {
        "title": "experiència esportiva",
        "item1": "C F Fontsanta Fatjó. Entrenador de porters. Entrenador de porters primer equip femení 3 Nacional. (Abril 2024 – Actualment)",
        "item2": "Sant Ignasi C E. Coordinador de porters. Coordinador i entrenador de porters de totes les categories del futbol base del club i dels equips amateur. (Juny 2023 – Actualment)",
        "item3": "C F Sant Andreu de la Barca. Coordinador de porters. Coordinador i entrenador de porters de totes les categories del futbol base del club i primer equip. (Juny 2022 – Actualment)",
        "item4": "F C Santboià. Coordinador de porters. Coordinador i entrenador de porters de totes les categories del futbol base del club. (Juny 2022 – Juny 2024)",
        "item5": "TK Soccer Academy. Coordinador de porters. Coordinador i entrenador de porters de l' escola i encarregat de la planificació de treball dels diferents esdeveniments realitzats durant l' any. (Juny 2020 – Actualment)",
        "item6": "C F Fontsanta Fatjó. Entrenador de porters. Entrenador de porters de totes les categories del club, tant masculina com femenina. (Juny 2018 – Agost 2022)",
        "item7": "C E L ́Hospitalet. Coordinador de porters. Coordinador de porters de totes les categories del futbol base de club. Encarregat de la planificació de les sessions i entrenador en les mateixes del futbol 11. Entrenador de porters del Juvenil i part de l' Staff tècnic. (Agost 2020 - Juny 2022)",
        "item8": "F C Santboià. Coordinador de porters. Coordinador i entrenador de porters de totes les categories del futbol base del club. (Agost 2019 – Juny 2020)",
        "item9": "C F Santa Eulàlia. Coordinador i entrenador de porters de totes les categories del futbol base del club. (Abril 2019 – Juny 2020)",
        "item10": "C F Pallejà. Entrenador de porters. Entrenador de porters de totes les categories del club, tant masculina com femenina. També al càrrec dels específics de porters de l'equip masculí amateur que militava a 2a catalana, així com dels específics de l'equip femení amateur, militant a Nacional. Desplaçaments tant amb amateur masculí com femení, prioritzant l'equip femení. (Juny 2019 – Agost 2017)",
        "item11": "C F Ciutat Cooperativa. Entrenador de porters . Entrenador de porters en les sessions específiques de tot el futbol base i equip amateur masculí, que militava en 3a catalana aconseguint l'ascens en la temporada 16-17, militant la meva segona temporada a l'entitat en 2a catalana. (Juny 2018 – Agost 2016)",
        "item12": "U E Castelldefels. Entrenador de porters. Després d'uns anys desvinculat dels específics de porters des de la meva retirada com a jugador en actiu, reprèn aquesta faceta 11 anys després entrenant els grups aleví i infantil. Anteriorment havia portat sent porter en actiu els porters juvenils de diferents equips. . . (Juny 2016 – Agost 2015)"

    }
}