{
   "spanish": "español",
    "inglish": "inglés",
    "catalonia": "catalan",
    "firstName": "Sergio",
    "surname": "López García",
    "dateOfBirth": "07/06/1973",
    "email": "correo electrónico",
    "phone": "teléfono",
    "address": "dirección",
    "download": "descargar",
    "goalkeeper_coach": "entrenador de porteros",
    "phones": {
        "phone1": "+34 617 519 290",
        "phone2": "+34 635 400 924"
    },
    "contacts": {
        "email": "sergioloop@gmail.com",
        "address": "España, Barcelona, Sant Boi de Llobrebat, 08830",
        "web": "https://cv-sergio-alpha.vercel.app/"
    },
    "aboutMe": {
        "title": "about me",
        "item1": "I am a person who enjoys being on a football pitch, passionate about everything that surrounds goalkeeping. I like to work in a friendly, formative environment and pay attention to the details that make the difference in goalkeeping.",
        "item2": "I have been active for more than 10 uninterrupted years, although my experience in goalkeeping training is more than 15 years. There is nothing more privileged in life than to be able to work in what you are passionate about and in my case it is football goalkeeping."
    },
    "name": "name",
    "birthdate": "birthdate",
    "personalInformation": "personal information",
    "dataOfInterest": {
        "title": "data of interest",
        "item1": "driving license",
        "item2": "geographic availability",
        "item3": "immediate incorporation"
    },
    "skills": "technological skills",
    "profile": "profile",
    "contact": "contact",
    "training": {
        "title": "sport skills",
        "item1": "teamwork",
        "item2": "Good working environment",
        "item3": "Punctuality and commitment.",
        "item4": "Planning of tasks",
        "item5": "Effective communication",
        "item6": "Interpersonal skills",
        "item7": "Flexibility and adaptability",
        "item8": "Group moderation.",
        "item9": "Sports psychology",
        "item10": "Growth mindset",
        "item11": "Initiative and self-management",
        "item12": "Digital skills"
    },
    "professionalExperiencie": {
        "title": "professional experiencie",
       "item12": "C F Fontsanta Fatjó. Goalkeeping coach. Goalkeeping coach first team female 3 national team (April 2024 - Currently)",
        "item11": "Sant Ignasi C E. Goalkeeper coordinator. Goalkeeping coordinator and coach for all categories of the club's grassroots and amateur teams (June 2023 - Currently)",
        "item10": "C F Sant Andreu de la Barca. Goalkeeping coordinator. Goalkeeping coordinator and coach for all categories of the club's grassroots and first team (June 2022 - Currently)",
        "item9": "F C Santboià. Goalkeeping coordinator. Goalkeeping coordinator and coach for all categories of the club's grassroots football (June 2022 - June 2024)",
        "item1": "TK Soccer Academy. Goalkeeping coordinator. Coordinator and goalkeeping coach of the school and in charge of the work planning of the different events held during the year. (June 2020 - Currently)",
        "item2": "C F Fontsanta Fatjó. Goalkeeping coach. Goalkeeping coach for all categories of the club, both male and female (June 2018 - August 2022)",
        "item3": "C E L'Hospitalet. Goalkeeping coordinator. Goalkeeping coordinator for all categories of the club's grassroots football. In charge of the planning of the sessions and trainer in the same of the 11-a-side football. Goalkeeping coach of the youth team and part of the technical staff (August 2020 - June 2022)",
        "item4": "F C Santboià. Goalkeeping coordinator. Goalkeeping coordinator and goalkeeping coach for all categories of the club's grassroots football (August 2019 - June 2020)",
        "item5": "C F Santa Eulàlia. Goalkeeping coordinator and coach for all categories of the club's grassroots football (April 2019 - June 2020)", 
        "item6": "C F Pallejà. Goalkeeping coach. Goalkeeping coach of all categories of the club, both male and female. Also in charge of the goalkeeping specifics of the amateur men's team that played in 2nd Catalan Division, as well as the specifics of the amateur women's team, playing in the National League. Displacements with both male and female amateur teams, prioritising the female team (June 2019 - August 2017)",
        "item7": "C F Ciudad Cooperativa. Goalkeeping coach. Goalkeeping coach in the specific sessions of all the youth football and men's amateur team, which played in 3rd Catalan getting the promotion in the season 16-17, playing my second season in the entity in 2nd Catalan (June 2018 - August 2016)",
        "item8": "U E Castelldefels. Goalkeeping coach. After a few years disengaged from the specific goalkeeping since my retirement as an active player, I return to this facet 11 years later coaching the alevín and infantile groups. Previously, as an active goalkeeper I had coached the youth goalkeepers of different teams... (June 2016 - August 2015)"
    }
}